<div class="faq-block">
<h1>Вопросы-ответы</h1>
<ul>
  <li>
    <input type="checkbox" checked>
    <i></i>
    <h2>Кто может быть правообладателем авторского права?</h2>
    <p>Правообладателем исключительного права на объект авторского права или смежных прав может являться любое физическое или юридическое лицо, которое обладает таким правом в силу закона или договора.</p>
  </li>
  <li>
    <input type="checkbox" checked>
    <i></i>
    <h2>Какие меры ответственности предусмотрены в законодательстве Российской Федерации для нарушителей прав на программы для ЭВМ и базы данных?</h2>
    <p>В соответствии со статьей 18 Закона об охране программ, при нарушении своих прав автор программы для ЭВМ или базы данных и иные правообладатели вправе требовать:<br><br>
- признания прав;<br>
- восстановления положения, существовавшего до нарушения права, и прекращения действий, нарушающих право или создающих угрозу его нарушения;
возмещения причиненных убытков, в размер которых включается сумма доходов, неправомерно полученных нарушителем;<br>
- выплаты нарушителем компенсации в определяемой по усмотрению суда, арбитражного или третейского суда сумме от 5000-кратного до 50 000-кратного установленного законом размера минимальной месячной оплаты труда в случаях нарушения с целью извлечения прибыли вместо возмещения убытков;<br>
- принятия иных предусмотренных законодательными актами мер, связанных с защитой прав правообладателей.<br><br>
Помимо возмещения убытков или выплаты компенсации по усмотрению суда или арбитражного суда может быть взыскан штраф в размере десяти процентов от суммы, присужденной судом или арбитражным судом в пользу истца, в доход республиканского бюджета Российской Федерации.<br><br>
За защитой своих прав правообладатели могут обратиться в суд, арбитражный или третейский суд.</p>
  </li>
  <li>
    <input type="checkbox" checked>
    <i></i>
    <h2>А что вообще такое авторское право?</h2>
    <p>Авторское право – это несколько прав в одном, а именно:<br><br>
- исключительное право на произведение (аналог права собственности);<br>
- право называться автором и право на указание своего имени как автора;<br>
- право на неприкосновенность произведения;<br>
- право на обнародование произведения.<br><br>
Это основные права. Бывают еще дополнительные, которые возникают в зависимости от ситуации.</p>
  </li>
</ul>
